{
  "extragroup" : "Extracurricular Group",
  "description": "Extracurricular group focused on information security",
  "mission": "We have as our mission to acquire and spread knowledge on the area of information security to undergraduate students and to the community in general. This is made through the development of class materials, specific courses, workshops in public and private schools and supporting the development of projects.",
  "based":    "Our group is based at USP - University Of S達o Paulo, Campus S達o Carlos, within the Institute of Mathematical and Computer Sciences - ICMC, where we constantly develop and learn new techniques. Most of the group material is considered public and it is hosted on our Github, although a considerate amount of it is in portuguese, since our one of our big focuses are on the community of our region.",
  "activities": "Activities",

  "sobre" : "About Ganesh",
  "sobre1" : "Ganesh is an extracurricular group from University of S達o Paulo (USP), at S達o Carlos city. Our mission is to adquire and spread knowledge about information security for undergraduate students and for the general comunity.",
  "sobre2" : "This is accomplished through the development of teaching material in classrooms, specialized courses, workshops in public and private schools and through elaboration of projects.",
  "saibamais" : "LEARN MORE",
  "frentes" : "Areas of Study",
  "frentes1" : "We organize ourselves in 5 areas of study, them being: Criptografy, Reverse Engineering, Networks, Hardware Hacking and Web Security. Each one develops materials both by themselves and with anoter, interfacing different areas.",
  "frentes2" : "Every area has a weekly reunion to develop minicourses, tools and study materials, of which most are publicaly available at our Github.",
  "verfrentes" : "VIEW AREAS",
  "outrasatividades" : "Other Activities",
  "outrasatividades1" : "The group constantly studies and develops techniques and materials about the Information Security area. One of our objectives is to develop projects and activites that interact with the external public, like our YouTube channel, the anual entrance process and participation in competitions of the Information Security area - Capture The Flag (CTF).",
  "outrasatividades2" : "We often get a nice rank in the competitions we partake and we are regarded as one of the best Brazzilian teams, and also the best university team of the country.",
  "veratividades" : "VIEW ACTIVITIES",
  "material" : "See our study material for beginners in Information Security! (in Portuguese)",
  "vergitbook" : "VIEW GITBOOK"
}
