{
    "title": "About Us",

    "goals_title": "Ganesh's Goals",
    "ganesh_god": "Ganesh is one of the most venerated gods of hinduism, referenced as the <1>\"Destroyer of Obstacles\"</1> and the <3>\"Master of Intelect\"</3>. Inspired by this divinity and by the growing importance of <5>Information Security</5> on the context of the current life, some students from ICMC-USP decided to create an extracurricular group in this area.",
    "goals": "Through studying and developing techniques and algorithms geared towared computer systems and computer networks security, the group aims to provide the members an easied learning and knowledge exchange experience.",
    "external": "Other than that, the group also aims to integrate and interact with groups external to the University, as well as spreading its experiences and gathered knowledge along the external comunity through activities, mini courses and public talks.",
    

    "organization_title": "Group Organization",
    "formal_start": "With the formal start in 2017, Ganesh is organized in <1>Study and Research Areas</1>, being actually composed by the following active areas: Cryptography, Network and Pentesting, Reverse Engineering, Web Security and Hardware Hacking.",
    "meetings": "That way, it is on the members criteria to decide which topics are the most interesting ones and to participate in several weekly meetings that happen during the school semester.", 
    "colaborators": "Also, the group allows that people that are not linked to University of São Paulo participate as colaborators, allowing them to participate in its activities and meetings. The group has a really flexile and horizontal structure that can be checked with more detail in our <1>Rule Statute<1/> (in Portuguese).", 
    

    "ping_title": "I want to become a Member!",
    "ping1": "To become a member at Ganesh, the only pre-requisite is to participate in our PIng (Ingress Process) that occurs throughout the first semester of the school year, which happens yearly.",
    "ping2": "During the process, every participant will participate in classes that will introduce them to basic concepts of different areas, other than solving practical weekly Capture the Flag challenges made for the process. It is not necessary to have previous knowledge to participate on it.",
    "ping3": "At the end of the PIng, the participants that are interested in continuing to participate in the group can start their participations in the area weekly meetings after signing a <1>Responsability Term</1>. This term defines the ethical guidelines that should be followed, at risk of being temporarily of permanently removed from the group in case of infractions.",

    "ctf_title": "Capture the Flags",
    "ctf1": "In addition to the educational objectives, Ganesh also acts as a CTF (Capture the Flag) team, currently the <1>2nd best national team</1> and <3>1st in the university category</3>. In these competitions, our members are challenged to find vulnerabilities in different scenarios and find the Flags {...}, specific texts that prove the solution to a challenge.",
    "ctf2": "CTF's are a great way to test the security knowledge gained in controlled and exciting scenarios, as well as providing the learning of new topics and networking with other security enthusiasts.",
    "ctf3": "To find out more about our team and the competitions we participate in, visit our page on <1>CTF Time</1>. If you want to know more about the national CTF's we recommend a visit to the <3>CTF-BR website</3> where we are affiliated."
    
}
