{
  "topTitle": "Our University",
  
  
  "introduction1": "The <1>University of São Paulo</1> (Portuguese: Universidade de São Paulo, USP) is a public university in the Brazilian state of São Paulo. It is the largest Brazilian public university and the country's most prestigious educational institution, the best university in Ibero-America, and holds a high reputation among world universities, being ranked 100 worldwide in reputation by the Times Higher Education World University Rankings. USP is involved in teaching, research and university extension in all areas of knowledge, offering a broad range of courses.",
  "introduction2": "The university was founded in 1934, regrouping already existing schools in the state of São Paulo, such as the Faculdade de Direito do Largo de São Francisco (Faculty of Law), the Escola Politécnica (Engineering School) and the Escola Superior de Agricultura Luiz de Queiroz (College of Agriculture). The university's foundation is marked by the creation in 1934 of the Faculdade de Filosofia, Ciências e Letras (Faculty of Philosophy, Sciences and Letters, 1934-1968), and has subsequently created new departments, becoming one of the largest institutions of higher education in Latin America, with approximately 90,000 enrolled students. Currently, it has eleven campuses, four of them in the city of São Paulo. The remaining campuses are in the cities of Bauru, Lorena, Piracicaba, Pirassununga, Ribeirão Preto and two in São Carlos.",


  "statsTitle" : "Statistics",
  "statsp1": "Today USP has six hospitals and offers 247 undergraduate programs and 239 graduate programs in all areas of study. The university houses altogether 24 museums and galleries – with half a million visitors a year – two theaters, a cinema, a TV channel and an orchestra.The University of São Paulo welcomes people from all continents and stimulates this process via networks and consortiums (International Office – USP), such as Erasmus Mundus, Associação das Universidades de Língua Portuguesa, and Rede Magalhães (SMILE - Student Mobility in Latin America, Caribbean and Europe), among others.",
  "statsp2": "The university today has 3362298 participants in cultural and extension activities, 97982 students enrolled and 5631 teachers.",
  

  "intlTitle": "International Cooperation",
  "intlp1": "Universidade de São Paulo has an International Cooperation Office whose aim is to promote students, faculty and researchers’ mobility by enhancing cooperation and helping with mobility logistics. Nowadays, USP has over 1,000 international agreements with several institutions all over the world. Students and faculty members enjoy a multicultural environment with people of different cultural backgrounds. Access: <1>AUCANI USP</1>."
}