{
  "title": "Notícias",
  "newscards": [
    {
      "title": "Palestra: Engenharia Reversa em Silício",
      "date": "14 de Setembro, 2019 ",
      "description": "Palestra sobre técnicas de análise de circuitos integrados a nivel de silício. Nesta palestra foram apresentadas técnicas de engenharia reversa aplicadas a componentes eletrónicos ao nível de silício que podem ser praticadas por qualquer um que tenha interesse a comprender o funcionamento de circuitos integrados tais como transistores, portas lógicas e até mesmo processadores e memórias. Em épocas onde falhas de segurança tem sido exploradas ao nível de hardware, tais como a falha Spectre, e sua complementar Meltdown, a exploração do silicio pode fornecer informações valiosas. A palestra foi ministrada por Bruno Rafael Aricó, graduado em ciências de computação pelo IME-USP, co-fundador do grupo de Hardware Livre da universidade e coordenador do laboratório de prototipagem Estúdio Guto Requena.",
      "imagesrc": "/static/images/thumb_revsilicio_0.jpg",
      "link": "https://www.facebook.com/events/d41d8cd9/engenharia-reversa-em-sil%C3%ADcio/2406664322773726/"
    },
    {
      "title": "Viagem à CryptoRave 2019",
      "date": "3 e 4 de Maio, 2019 ",
      "description": "O Ganesh organizou a viagem para o evento Cryptorave, na cidade de São Paulo. Durante o evento membros do grupo e estudantes convidados participaram de atividades, palestras e competições relacionadas à segurança da informação. Membros do grupo obtiveram as três primeiras colocações no CTF da conferência.",
      "imagesrc": "/static/images/thumb_cryptorave2019_0.jpg"
    },
    {
      "title": "Apresentação no Pint of Science",
      "date": "15 de Maio, 2018",
      "description": "Apresentação com o tema \"Me ajude! Eu fui hackeado e meu drone sumiu!\" no evento Pint of Science. O Pint of Science é um festival que visa entregar apresentações e palestras sobre pesquisa científica de um formato acessível ao público, principalmente em bares, pubs, cafés e outros espaços públicos.",
      "imagesrc": "/static/images/thumb_pintofscience_0.jpg",
      "link": "https://www.icmc.usp.br/noticias/3017-do-laboratorio-a-mesa-de-bar-pint-of-science-registra-recorde-de-publico-em-sao-carlos"
    },
    {
      "title": "Reportagem: Dia da Internet Segura - Canal Futura",
      "date": "5 de Fevereiro, 2019",
      "description": "Participação do então coordenador geral do grupo na mesa redonda sobre o dia da internet segura. A reportagem foi organizada e veiculada pelo canal Futura, transmitida em escala nacional de televisão e pode ser assistida no youtube ao clicar no título desta notícia.",
      "imagesrc": "/static/images/thumb_futura_0.jpg",
      "link": "https://www.youtube.com/watch?v=cM_EGWUz7WY"
    },
    {
      "title": "Filme WHOAMI",
      "date": "31 de Outubro, 2018",
      "description": "Em uma parceria com o grupo PET Computação, organizamos a exibição do filme alemão \"Whoami\", que possui como temas principais a segurança da informação e privacidade. No filme o protagonista Benjamin e o carismático Max juntam-se para formar o CLAY, um grupo subversivo hacker e ativista.",
      "imagesrc": "/static/images/thumb_whoami.jpg"
    },
    {
      "title": "Viagem à 15th H2HC",
      "date": "20 e 21 de outubro, 2018",
      "description": "Viagem à H2HC - Hackers to Hackers Conference, uma conferência hacker que reúne profissionais nacionais e internacionais em São Paulo, com apresentações altamente técnicas e \"villages\" ao longo dos dois dias da conferência que acontece em São Paulo. A maioria das palestras podem ser encontradas no site da H2HC, linkado no título desta notícia, ou no canal do YouTube \"Filipe Balestra\".",
      "imagesrc": "/static/images/thumb_h2hc2018_0.jpg",
      "link": "https://www.h2hc.com.br/"
    },
    {
      "title": "Palestra: Car Hacking",
      "date": "13 de Setembro, 2018",
      "description": "Palestra sobre a segurança cibernética de carros, organizada pelo grupo e apresentada pelo engenheiro mecânico e CEO da Secure Force Labs, Matheus Flores. A palestra abordou o funcionamento da segurança de carros, desafios, ferramental e técnicas de invasão em carros, assim como discutiu o funcionamento da empresa SFlabs, especializada em segurança cibernética automotiva e sediada em São Carlos.",
      "imagesrc": "/static/images/thumb_carhacking_0.jpg",
      "link": "https://www.facebook.com/events/2201562556793351/"
    },
    {
      "title": "Escola Regional de Informática",
      "date": "12 a 14 de Março, 2018",
      "description": "Minicurso \"Ataques e Contramedidas na Segurança da Informação\", ministrado para o evento \"Escola Regional de Informática\" em Presidente Prudente, Marília e São Carlos. O minicurso focou em apresentar um panorama geral da área de segurança de informação ao apresentar conceitos básicos e exemplos de ataques a serem executados pelos alunos. O material do mesmo curso ministrado em diferentes ocasiões pode ser encontrado na aba Atividades.",
      "imagesrc": "/static/images/thumb_ris_0.jpg"
    },
    {
      "title": "Minicurso na UNESP de Rio Claro",
      "date": "23 de Outubro, 2017",
      "description": "Minicurso sobre técnicas de ofensivas de Segurança da Informação na Universidade Estadual Paulista (UNESP) de Rio Claro.",
      "imagesrc": "/static/images/thumb_unesp_0.jpg",
      "link": "https://www.lsec.icmc.usp.br/eri"
    }
  ]
}