{
    "title": "Sobre Nós",
    "ganesh_god": "Ganesh, ou Ganesha, é um dos deuses mais venerados do hinduísmo, referido como <1>\"Destruidor de Obstáculos\"</1> e <3>\"Mestre do Intelecto\"</3>. Inspirados por essa divindade e pela crescente importância da <5>Segurança da informação</5> no contexto atual, alguns estudantes do ICMC, da USP, decidiram criar um grupo extracurricular na área.",
    "goals": "Por meio do estudo e do desenvolvimento de técnicas e algoritmos voltados para a segurança de sistemas computacionais e redes de computadores, o grupo visa o aprendizado, difusão e troca de conhecimentos e experiências entre os membros.",
    "external": "Além disto, o grupo também visa a integração e interação com outros grupos externos à Universidade, bem como a difusão de suas experiências e conhecimentos junto a comunidade externa por meio de atividades, minicursos e palestras.",
    "formal_start": "Com a sua fundação dada formalmente em 2017, o Ganesh é organizado em <1>Frentes de Estudos e Pesquisa</1>, tendo atualmente as seguintes frentes ativas: Criptografia, Redes e Pentesting, Engenharia Reversa, Segurança Web e Hardware Hacking.",
    "meetings": "Desta forma, fica ao critério dos membros decidir quais dos temas possui mais interesse e participar das diversas reuniões semanais que ocorrem durante o semestre letivo.", 
    "group_areas": "Para isso, nós nos organizamos em quatro frentes de estudo e pesquisa, sendo elas: Criptografia, Segurança de Redes e Pentesting, Engenharia Reversa e Segurança Web. Cada uma destas é descrita com mais detalhes na",
    "colaborators": "Por fim, o grupo permite a participação de pessoas não vinculadas à USP como colaboradores, permitindo sua participação nas demais atividades e possui uma estrutura bastante flexível e horizontal que pode ser vista com mais detalhes no nosso <1>Estatuto de Regras.</1>",
    "ping1": "Para se tornar um membro do Ganesh, o unico pré-requisito é a participação ativa do <1>PIng</1> (Processo de Ingresso) que ocorre no decorrer do primeiro semestre letivo todos os anos.",
    "ping2": "Durante o processo, cada participante irá participar de aulas que introduzem conceitos básicos das diferentes frentes, além de resolver desafios práticos semanais no CTF do processo (Obs: não é necessário possuir conhecimentos prévios para participar).",
    "ping3": "Ao fim do PIng, os participantes que se engajaram e tiverem interesse de continuar no grupo podem iniciar suas participações nas frentes desejadas após assinarem um <1>Termo de Responsabilidade</1>. Esse termo define as diretivas éticas que devem ser respeitadas mediante risco de afastamento temporário ou permanente em caso de infrações.",
    "goals_title": "Objetivos do Ganesh",
    "organization_title": "Organização do Grupo",
    "ping_title": "Quero me tornar Membro!"
}
