
{
  "extracurricular" : "Grupo extracurricular focado em segurança da informação.",
  "ourinst": "Nosso Instituto - ICMC",
  "part1": "<p align=\"left\">O Instituto de Ciências Matemáticas e de Computação (ICMC) é uma unidade de ensino e pesquisa da Universidade de São Paulo (USP), criada em 1971 e situada no campus da USP em São Carlos, a 230 km da capital paulista. O Instituto ocupa uma área de 18 mil m² e possui em torno 2 mil alunos divididos em oito cursos de Graduação e cinco programas de Pós-Graduação, com um quadro formado por 126 docentes e 103 funcionários técnico-administrativos. <br/> <br/> </p> <p align=\"left\"> O ICMC é uma das principais instituições brasileiras nas áreas de matemática, matemática aplicada, computação e estatística, sendo reconhecido mundialmente como centro de excelência na produção e disseminação de conhecimento. Nosso impacto na sociedade se dá por meio da formação de recursos humanos em nível de graduação e de pós-graduação, do desenvolvimento de pesquisas de ponta e da extensão de serviços à comunidade.",
  "history":"<p>O instituto foi criado em 1971 e ocupa uma área de 18.000 metros quadrados. Possui aproximadamente 2.000 estudantes divididos em oito cursos de graduação e cinco programas de pós-graduação, incluindo um pessoal de aproximadamente 150 membros do corpo docente e 120 membros do conselho técnico administrativo. O aluno do ICMC apresenta uma formação dinâmica e sólida que o prepara e destaca nas suas carreiras profissionais. <br/> <br/> </p> <p> O ICMC é reconhecido mundialmente como um centro de excelência na produção e disseminação de conhecimento. O nosso impacto na sociedade é feito pela formação de recursos humanos a nível de graduação e pós-graduação, desenvolvendo pesquisas inovadoras e serviços direcionados a comunidade.   <br/> <br/> </p> <p> As nossas instalações modernas e bem equipadas incluem uma área verde rica e extensa. O ICMC tem uma biblioteca com cerca de 140 mil volumes e 23 mil títulos de periódicos eletrônicos. Está também equipado com ambientes educacionais de ponta, auditórios, salas de aula multimídia e de videoconferência, bem como laboratórios educacionais abertos 24 horas por dia. O parque informático do ICMC inclui equipamento atualizado e fornece internet sem fio de alta velocidade em 100% da sua área. Conheça melhor o ICMC, participando de nosso tour virtual.   <br/> <br/> </p> <p>Além disso, o instituto conta com a infra-estrutura do campus da USP em São Carlos, que oferece instalações como um restaurante, alojamento, transporte entre os campi, serviço médico e odontológico, creche e um centro esportivo.   <br/> <br/> </p> <p>É localizado no campus da USP de São Carlos, a 230km da cidade de São Paulo. A cidade é conhecida como a capital da ciência e tecnologia, devido às universidades e aos pesquisadores que temos aqui, assim também como a cidade do clima, por ser possível experienciar as quatros estações do ano em um único dia: frio na manhã, muito quente no meio da tarde, chuva no fim do dia, e uma brisa fresca a noite. Também é a primeira cidade da América Latina em termos de doutorados per capita, e possui também excelente histórico em inovação e no desenvolvimento de alta tecnologia. Possui duas importantes universidades (USP e a Universidade Federal de São Carlos - UFSCar) na cidade, assim como uma universidade privada, um instituto tecnológico, dois centros de pesquisa da Embrapa, dois parques tecnológicos, e diversas empresas de tecnologia.<br/> <br/> </p>",
  "teaching": "Ensino",
  "teachicmc": "<p>Em adição a oferecer 8 cursos de graduação, o ICMC é responsável por prover treinamentos e disciplinas para estudantes dos cursos de Arquitetura, Engenharias, Química e Física, coordenadas por outras unidades do campus de São Carlos. No nível de pós graduação, os programas do ICMC estão dentre os melhores do país, tendo formado mestres e doutores que agora ocupam posições de ensino e pesquisa prestigiosa em instituições de pesquisa, organizações governamentais e companhias no Brasil e afora. Pós graduandos do ICMC possuem um background dinâmico que se sobressai no mercado, seja em carreira acadêmica ou em qualquer área de atividade profissional.</p>",
  "research": "Pesquisa",
  "resicmc": "<p>As pesquisas do instituto têm sido publicadas nos mais importantes periódicos e resultado na criação de produtos, tecnologias e patentes com impacto nacional e internacional nas suas áreas de conhecimento, e soluções para problemas sociais. O corpo docente, estudantes de pós-doutorado e estudantes com frequência participam de eventos científicos, projetos cooperativos e parcerias com instituições estrangeiras, devido à maturidade dos grupos de pesquisa, cujos projetos têm recebido constante suporte de agências como a FAPESP, CNPQ, CAPES, FINEP e a Comissão Europeia. Inovação tecnológica, outra importante faceta, desenvolve produtos que possuem alto impacto econômico e social por meio da colaboração com a indústria, centros de pesquisa e agências governamentais. Estudos conduzidos no ICMC com frequência recebem menções honrosas em eventos nacionais e internacionais, assim como têm recebido ampla atenção e disseminação pela mídia. Diversos membros do corpo docente estão envolvidos em projetos de larga escala, como a participação e coordenação de redes de pesquisas temáticas tais como o Instituto Nacional de Ciência e Tecnologia (INCT), Núcleos de Apoio à Pesquisa (NAPs) e o Centro de Pesquisa, Inovação e Difusão(CEPID). Conheça os grupos de pesquisa do ICMC.</p>",
  "cultext": "Cultura e Extensão",
  "culticmc": "<p>O ICMC compartilha os benefícios de suas atividades culturais e de extensão com a comunidade por meio de cursos, eventos, exposições, apresentações culturais e projetos sociais. Um dos principais recursos do instituto é o Museu De Computação Professor Odelar Leite Linhares, que possui mais de duzentas peças em sua coleção. Além disso, temos estendido nossa participação na sociedade, com o objetivo de realizar ações de amplo impacto e alcance. Essas atividades envolvem parcerias com a indústria, centros de pesquisa, agencias governamentais, associações privadas e ONGs.</p>"
}