
{
  "extracurricular" : "Grupo extracurricular focado em segurança da informação.",
  "ourinst": "Nosso Instituto - ICMC",
  "part1": "<p align=\"left\">O Instituto de Ciências Matemáticas e de Computação (ICMC) é uma unidade de ensino e pesquisa da Universidade de São Paulo (USP), criada em 1971 e situada no campus da USP em São Carlos, a 230 km da capital paulista. O Instituto ocupa uma área de 18 mil m² e possui em torno 2 mil alunos divididos em oito cursos de Graduação e cinco programas de Pós-Graduação, com um quadro formado por 126 docentes e 103 funcionários técnico-administrativos. <br/> <br/> </p> <p align=\"left\"> O ICMC é uma das principais instituições brasileiras nas áreas de matemática, matemática aplicada, computação e estatística, sendo reconhecido mundialmente como centro de excelência na produção e disseminação de conhecimento. Nosso impacto na sociedade se dá por meio da formação de recursos humanos em nível de graduação e de pós-graduação, do desenvolvimento de pesquisas de ponta e da extensão de serviços à comunidade.",
  "history":"<p>O instituto was created in 1971 and actually occupies an area of 18,000 square meters. It has approximately 2,000 students divided into eight undergraduate courses</a> and sfive graduate programs</a> including a staff of approximately 150 faculty members and 120 technical administrative staff. ICMC's student presents a dynamic and solid formation that prepares and distinguishes him or her in their professional careers. <br/> <br/>  </p>   <p>The ICMC is recognized worldwide as a center of excellence in the production and dissemination of knowledge. Our impact on society is made by training human resources at undergraduate and graduate levels, developing leading research and community extension service.   <br/> <br/>  </p>   <p>Our modern and well-equipped facilities include a privileged and extensive green area. The ICMC has a library holding approximately 140 thousand volumes and 23 thousand electronic journal titles. It is also equipped with state-of-the-art educational environments, auditoriums, multimedia and video conference classrooms, as well as 24-hour open educational laboratories. The ICMC computer park comprises up-to-date equipment and provides high-speed wireless internet over 100% of its area. Get to know ICMC better by taking our virtual tour.   <br/> <br/>  </p>   <p>In addition, the institute can count on the infrastructure of the USP campus in São Carlos, which offers facilities such as a restaurant, lodging, transportation between the campuses, medical and dental services, a day care center and a sports center.   <br/> <br/>  </p>   <p>It is located at the USP campus in São Carlos, 230 km away from the city of São Paulo. The city is known as the \"Capital of Science and Technology\" because of the universities and researchers we have here and also as the \"City of Climate\" because it is common to experience the four seasons of the year on the same day: cold in the morning, very hot in the middle of the afternoon, rain at the end of the day and a cool breeze at night. It is also the first city in South America in terms of the number of PhD holders per inhabitant, and has an excellent track record in innovation and developing high technology. There are two important public universities (USP and the Federal University of São Carlos - UFSCar) in the city, as well as a private university, a technology faculty, two Embrapa research centers, two technology parks and various technology-based companies. <br/> <br/> </p>",
  "teaching": "Ensino",
  "teachicmc": "<p>In addition to offering eight undergraduate courses, the ICMC is responsible for providing primary training courses for students in Architecture, Engineering, Physics and Chemistry courses, coordinated by the other units of the São Carlos campus. At the graduate level, the ICMC programs are among the best in the country, having trained Masters and Doctors who now occupy positions in prestigious teaching and research institutions, governmental organizations and companies in Brazil and abroad. ICMC graduates have a dynamic background that stands out in the market, whether in an academic career or any area of professional activity.</p>",
  "research": "Pesquisa",
  "resicmc": "",
  "cultext": "Cultura e Extensão",
  "culticmc": ""

}