{
  "extragroup" : "Grupo Extracurricular", 
  "description":"Grupo extracurricular focado em segurança da informação",
  "mission":    "Nós temos como a nossa missão adquirir e divulgar conhecimentos na área de segurança da informação para estudantes de graduação e para a comunidade geral. Isso é realizado pelo desenvolvimento de materiais de ensino em salas de aula, cursos especializados, workshops em escolas públicas e privadas e apoiando o desenvolvimento de projetos.",
  "based":      "Nosso grupo é baseado na USP - Universidade de São Paulo - Campus de São Carlos, no Instituto de Ciências Matemáticas e de Computação(ICMC), onde nós constantemente desenvolvemos e aprendemos novas técnicas. A maioria do material do grupo é considerado público e está hospedado no nosso Github. Em grande parte o material é em português, dado que um dos nossos grandes focos é na comunidade da nossa região.",
  "activities": "Atividades",

  "sobre" : "Sobre o Ganesh",
  "sobre1" : "O Ganesh é um grupo extracurricular da Universidade de São Paulo (USP), baseado em São Carlos. Temos como nossa missão adquirir e divulgar conhecimentos na área de segurança da informação para estudantes de graduação e para a comunidade geral.",
  "sobre2" : "Isso é realizado pelo desenvolvimento de materiais de ensino em salas de aula, cursos especializados, workshops em escolas públicas e privadas e através da elaboração de projetos.",
  "saibamais" : "SAIBA MAIS",
  "frentes" : "Frentes de Estudo",
  "frentes1" : "Nos organizamos em 5 frentes de estudo, sendo elas: Criptografia, Engenharia Reversa, Redes, Hardware Hacking e Segurança Web. Cada uma delas desenvolve materiais tanto independentemente como em conjunto, interfaceando as diferentes áreas.",
  "frentes2" : "Cada frente se reúne semanalmente para desenvolver minicursos, ferramentas e materiais de estudo, que em maioria são disponibilizados publicamente no nosso Github.",
  "verfrentes" : "VER FRENTES",
  "outrasatividades" : "Outras Atividades",
  "outrasatividades1" : "O grupo constantemente estuda e desenvolve técnicas e materiais referentes à área de Segurança da Informação. Um dos nossos objetivos é desenvolver projetos e atividades que interagem com o público externo, como o nosso canal do YouTube, o processo anual de ingresso e participações em competições da área de Segurança da Informação - Capture The Flag (CTF).",
  "outrasatividades2" : "Frequentemente obtemos boas classificações nas competições que participamos e somos considerados um dos melhores times do Brasil, além do melhor time universitário do país.",
  "veratividades" : "VER ATIVIDADES",
  "material" : "Conheça nosso material de estudos para iniciantes em Segurança da Informação!",
  "vergitbook" : "VER GITBOOK"
}
