{
  "extracurricular" : "Grupo extracurricular focado em segurança da informação.",
  "ouruni": "Nossa universidade",
  "wikiUsp": "<p> A Universidade de São Paulo (USP) é uma universidade pública brasileira localizada no estado de São Paulo. É a maior universidade pública e a instituição educacional mais prestiosa do país, a melhor universidade na Íbero-América, e possui alta reputação dentre universidades mundiais, estando ranqueada no centésimo lugar por reputação no \"Times Higher Education World University Rankings\". A USP está envolvida em ensino, pesquisa e extensão universitária em todas as áreas do conhecimento, oferecendo uma ampla gama de cursos. <br/> <br/> </p>  <p> A universidade foi fundada em 1934, regrupando escolas já existentes do estado de São Paulo, como a Faculdade de Direito do Largo São Francisco, a Escola Politécnica e a Escola Superior de Agricultura Luiz de Queiroz. A fundação da universidade é marcada pela criação em 1934 da Faculdade de Filosofia, Ciências e Letras, e tem subsequente criado novos departamentos, se tornando uma das maiores instituições de educação superior na América Latina. Atualmente, possui 11 campi, quatro destes na cidade de São Paulo. Os restantes estão na cidade de Bauru, Lorena, Piracicaba, Pirassununga, Ribeirão e dois em São Carlos, onde o Ganesh está localizado.</p>",
  "estatisticas": "Estatisticas",
  "uspstats": "<p> Hoje a USP possui seis hospitais e oferece 247 cursos de graduação e 239 programas de graduação em todas as áreas de estudo. A universidade possui 24 museus e galerias - com meio milhão de visitantes por ano - dois teatros, um cinema, um canal de televisão e uma orquestra. </br></br> A USP hoje possui 3362298 participantes em atividades de cultura e extensão, 97325 estudantes matriculados, 3870 pós-doutorandos e 5383 professores e pesquisadores <p>",
  "intcoop": "Cooperação Internacional",
  "uspint": "A Agência USP de Cooperação Acadêmica Nacional e Internacional (AUCANI) tem como objetivo estabelecer estratégias de relacionamento entre a USP, instituições universitárias, órgãos públicos e a sociedade, para suporte à cooperação acadêmica em matéria de ensino, pesquisa, cultura e extensão universitária, nos âmbitos nacional e internacional.  Atualmente, a USP possui mais de 1000 acordos internacionais com diversas instituições em todo o mundo. Estudantes e membros da universidade aproveitam-se de um ambiente multicultural com pessoas de diversas origem culturais distintas. Acesse:"
}